<unk>	0
<s>	0
</s>	0
A	-3.2581
B	-3.2581
C	-3.2581
D	-3.2581
E	-3.2581
F	-3.2581
G	-3.2581
H	-3.2581
I	-3.2581
K	-3.2581
L	-3.2581
M	-3.2581
N	-3.2581
O	-3.2581
P	-3.2581
Q	-3.2581
R	-3.2581
S	-3.2581
T	-3.2581
U	-3.2581
V	-3.2581
W	-3.2581
X	-3.2581
Y	-3.2581
Z	-3.2581
